Repository: r1adBE/cryptoChecker
Catalog: ios/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sq, sv, th, tr, uk, vi, zh_hans

# a11y_alarm_count
source: alarms: %1$ld
ar: التنبيهات: %1$ld
cs: alarmy: %1$ld
da: alarmer: %1$ld
de: Alarme: %1$ld
el: ειδοποιήσεις τιμής: %1$ld
es: alarmas: %1$ld
fa: هشدارها: %1$ld
fi: hälytykset: %1$ld
fr: alertes : %1$ld
he: התראות מחיר: %1$ld
hi: अलार्म: %1$ld
hu: riasztások: %1$ld
id: alarm: %1$ld
it: allarmi: %1$ld
ja: アラーム: %1$ld 件
ko: 경보: %1$ld개
nb: alarmer: %1$ld
nl: alarmen: %1$ld
pl: alarmy: %1$ld
pt: alarmes: %1$ld
pt_br: alarmes: %1$ld
ro: alarme: %1$ld
ru: оповещения: %1$ld
sq: alarme: %1$ld
sv: larm: %1$ld
th: สัญญาณเตือน: %1$ld
tr: alarmlar: %1$ld
uk: сигнали: %1$ld
vi: cảnh báo: %1$ld
zh_hans: 提醒：%1$ld 个

# a11y_change_24h
source: %1$@ in 24 hours
ar: %1$@ خلال 24 ساعة
cs: %1$@ za 24 hodin
da: %1$@ på 24 timer
de: %1$@ in 24 Stunden
el: %1$@ σε 24 ώρες
es: %1$@ en 24 horas
fa: %1$@ در ۲۴ ساعت
fi: %1$@ 24 tunnissa
fr: %1$@ en 24 heures
he: %1$@ ב-24 שעות
hi: 24 घंटों में %1$@
hu: %1$@ 24 óra alatt
id: %1$@ dalam 24 jam
it: %1$@ in 24 ore
ja: 24時間で%1$@
ko: 24시간 동안 %1$@
nb: %1$@ på 24 timer
nl: %1$@ in 24 uur
pl: %1$@ w ciągu 24 godzin
pt: %1$@ em 24 horas
pt_br: %1$@ em 24 horas
ro: %1$@ în 24 de ore
ru: %1$@ за 24 часа
sq: %1$@ në 24 orë
sv: %1$@ på 24 timmar
th: %1$@ ใน 24 ชั่วโมง
tr: 24 saatte %1$@
uk: %1$@ за 24 години
vi: %1$@ trong 24 giờ
zh_hans: 24小时内%1$@

# a11y_change_24h_none
source: 24-hour change not available
ar: تغيّر 24 ساعة غير متاح
cs: Změna za 24 hodin není k dispozici
da: Ændring over 24 timer ikke tilgængelig
de: Veränderung über 24 Stunden nicht verfügbar
el: Η μεταβολή 24 ωρών δεν είναι διαθέσιμη
es: Variación de 24 horas no disponible
fa: تغییر ۲۴ ساعته در دسترس نیست
fi: 24 tunnin muutos ei saatavilla
fr: Variation sur 24 heures non disponible
he: השינוי ב-24 שעות אינו זמין
hi: 24 घंटे का बदलाव उपलब्ध नहीं
hu: A 24 órás változás nem érhető el
id: Perubahan 24 jam tidak tersedia
it: Variazione a 24 ore non disponibile
ja: 24時間の変動はありません
ko: 24시간 변동 정보 없음
nb: Endring over 24 timer ikke tilgjengelig
nl: Verandering over 24 uur niet beschikbaar
pl: Zmiana 24-godzinna niedostępna
pt: Variação de 24 horas indisponível
pt_br: Variação de 24 horas indisponível
ro: Variația pe 24 de ore nu este disponibilă
ru: Изменение за 24 часа недоступно
sq: Ndryshimi 24-orësh nuk është i disponueshëm
sv: Förändring över 24 timmar inte tillgänglig
th: ไม่มีข้อมูลการเปลี่ยนแปลง 24 ชั่วโมง
tr: 24 saatlik değişim mevcut değil
uk: Зміна за 24 години недоступна
vi: Không có biến động 24 giờ
zh_hans: 暂无24小时涨跌

# a11y_change_down
source: down %1$@
ar: انخفاض بنسبة %1$@
cs: pokles o %1$@
da: faldet %1$@
de: gefallen um %1$@
el: πτώση %1$@
es: baja un %1$@
fa: کاهش %1$@
fi: laskenut %1$@
fr: en baisse de %1$@
he: ירידה של %1$@
hi: %1$@ नीचे
hu: %1$@ esés
id: turun %1$@
it: in ribasso del %1$@
ja: %1$@ 下落
ko: %1$@ 하락
nb: falt %1$@
nl: gedaald met %1$@
pl: spadek o %1$@
pt: caiu %1$@
pt_br: caiu %1$@
ro: în scădere cu %1$@
ru: падение на %1$@
sq: rënie me %1$@
sv: ned %1$@
th: ลง %1$@
tr: %1$@ düşüş
uk: падіння на %1$@
vi: giảm %1$@
zh_hans: 下跌 %1$@

# a11y_change_flat
source: unchanged
ar: دون تغيير
cs: beze změny
da: uændret
de: unverändert
el: χωρίς μεταβολή
es: sin cambios
fa: بدون تغییر
fi: ennallaan
fr: inchangé
he: ללא שינוי
hi: अपरिवर्तित
hu: változatlan
id: tidak berubah
it: invariato
ja: 変化なし
ko: 변동 없음
nb: uendret
nl: onveranderd
pl: bez zmian
pt: sem alteração
pt_br: sem alteração
ro: neschimbat
ru: без изменений
sq: i pandryshuar
sv: oförändrad
th: ไม่เปลี่ยนแปลง
tr: değişmedi
uk: без змін
vi: không đổi
zh_hans: 无变化

# a11y_change_up
source: up %1$@
ar: ارتفاع بنسبة %1$@
cs: nárůst o %1$@
da: steget %1$@
de: gestiegen um %1$@
el: άνοδος %1$@
es: sube un %1$@
fa: افزایش %1$@
fi: noussut %1$@
fr: en hausse de %1$@
he: עלייה של %1$@
hi: %1$@ ऊपर
hu: %1$@ emelkedés
id: naik %1$@
it: in rialzo del %1$@
ja: %1$@ 上昇
ko: %1$@ 상승
nb: steget %1$@
nl: gestegen met %1$@
pl: wzrost o %1$@
pt: subiu %1$@
pt_br: subiu %1$@
ro: în creștere cu %1$@
ru: рост на %1$@
sq: rritje me %1$@
sv: upp %1$@
th: ขึ้น %1$@
tr: %1$@ yükseliş
uk: зростання на %1$@
vi: tăng %1$@
zh_hans: 上涨 %1$@

# a11y_chart
source: Chart %1$@: from %2$@ to %3$@, %4$@. High %5$@, low %6$@.
ar: المخطط %1$@: من %2$@ إلى %3$@، %4$@. الأعلى %5$@، الأدنى %6$@.
cs: Graf %1$@: z %2$@ na %3$@, %4$@. Maximum %5$@, minimum %6$@.
da: Graf %1$@: fra %2$@ til %3$@, %4$@. Høj %5$@, lav %6$@.
de: Chart %1$@: von %2$@ auf %3$@, %4$@. Hoch %5$@, Tief %6$@.
el: Γράφημα %1$@: από %2$@ σε %3$@, %4$@. Υψηλό %5$@, χαμηλό %6$@.
es: Gráfico %1$@: de %2$@ a %3$@, %4$@. Máximo %5$@, mínimo %6$@.
fa: نمودار %1$@: از %2$@ به %3$@، %4$@. بیشترین %5$@، کمترین %6$@.
fi: Kaavio %1$@: alku %2$@, loppu %3$@, %4$@. Ylin %5$@, alin %6$@.
fr: Graphique %1$@ : de %2$@ à %3$@, %4$@. Haut %5$@, bas %6$@.
he: גרף %1$@: מ־%2$@ ל־%3$@, %4$@. גבוה %5$@, נמוך %6$@.
hi: चार्ट %1$@: %2$@ से %3$@ तक, %4$@। उच्च %5$@, निम्न %6$@।
hu: Grafikon, %1$@: kezdet %2$@, vég %3$@, %4$@. Csúcs %5$@, mélypont %6$@.
id: Grafik %1$@: dari %2$@ ke %3$@, %4$@. Tertinggi %5$@, terendah %6$@.
it: Grafico %1$@: da %2$@ a %3$@, %4$@. Massimo %5$@, minimo %6$@.
ja: チャート %1$@：開始 %2$@、終了 %3$@、%4$@。高値 %5$@、安値 %6$@。
ko: 차트 %1$@: 시작 %2$@, 끝 %3$@, %4$@. 고가 %5$@, 저가 %6$@.
nb: Graf %1$@: fra %2$@ til %3$@, %4$@. Høy %5$@, lav %6$@.
nl: Grafiek %1$@: van %2$@ naar %3$@, %4$@. Hoog %5$@, laag %6$@.
pl: Wykres %1$@: z %2$@ do %3$@, %4$@. Maksimum %5$@, minimum %6$@.
pt: Gráfico %1$@: de %2$@ para %3$@, %4$@. Máxima %5$@, mínima %6$@.
pt_br: Gráfico %1$@: de %2$@ para %3$@, %4$@. Máxima %5$@, mínima %6$@.
ro: Grafic %1$@: de la %2$@ la %3$@, %4$@. Maxim %5$@, minim %6$@.
ru: График %1$@: с %2$@ до %3$@, %4$@. Максимум %5$@, минимум %6$@.
sq: Grafiku %1$@: nga %2$@ në %3$@, %4$@. Më i larti %5$@, më i ulëti %6$@.
sv: Diagram %1$@: från %2$@ till %3$@, %4$@. Högst %5$@, lägst %6$@.
th: กราฟ %1$@: จาก %2$@ เป็น %3$@, %4$@ สูงสุด %5$@, ต่ำสุด %6$@
tr: Grafik %1$@: başlangıç %2$@, bitiş %3$@, %4$@. En yüksek %5$@, en düşük %6$@.
uk: Графік %1$@: з %2$@ до %3$@, %4$@. Максимум %5$@, мінімум %6$@.
vi: Biểu đồ %1$@: từ %2$@ đến %3$@, %4$@. Cao nhất %5$@, thấp nhất %6$@.
zh_hans: 图表 %1$@：从 %2$@ 到 %3$@，%4$@。最高 %5$@，最低 %6$@。

# a11y_chart_empty
source: Chart: no data
ar: المخطط: لا توجد بيانات
cs: Graf: žádná data
da: Graf: ingen data
de: Chart: keine Daten
el: Γράφημα: δεν υπάρχουν δεδομένα
es: Gráfico: sin datos
fa: نمودار: داده‌ای وجود ندارد
fi: Kaavio: ei tietoja
fr: Graphique : aucune donnée
he: גרף: אין נתונים
hi: चार्ट: कोई डेटा नहीं
hu: Grafikon: nincs adat
id: Grafik: tidak ada data
it: Grafico: nessun dato
ja: チャート：データなし
ko: 차트: 데이터 없음
nb: Graf: ingen data
nl: Grafiek: geen gegevens
pl: Wykres: brak danych
pt: Gráfico: sem dados
pt_br: Gráfico: sem dados
ro: Grafic: fără date
ru: График: нет данных
sq: Grafiku: nuk ka të dhëna
sv: Diagram: inga data
th: กราฟ: ไม่มีข้อมูล
tr: Grafik: veri yok
uk: Графік: немає даних
vi: Biểu đồ: không có dữ liệu
zh_hans: 图表：无数据

# a11y_converted
source: about %1$@
ar: حوالي %1$@
cs: přibližně %1$@
da: cirka %1$@
de: ungefähr %1$@
el: περίπου %1$@
es: aproximadamente %1$@
fa: حدود %1$@
fi: noin %1$@
fr: environ %1$@
he: בערך %1$@
hi: लगभग %1$@
hu: körülbelül %1$@
id: sekitar %1$@
it: circa %1$@
ja: 約 %1$@
ko: 약 %1$@
nb: omtrent %1$@
nl: ongeveer %1$@
pl: około %1$@
pt: cerca de %1$@
pt_br: cerca de %1$@
ro: aproximativ %1$@
ru: примерно %1$@
sq: rreth %1$@
sv: ungefär %1$@
th: ประมาณ %1$@
tr: yaklaşık %1$@
uk: приблизно %1$@
vi: khoảng %1$@
zh_hans: 约 %1$@

# a11y_cycle
source: Cycle %1$@: %2$@ since the halving, day %3$ld.
ar: الدورة %1$@: %2$@ منذ التنصيف، اليوم %3$ld.
cs: Cyklus %1$@: %2$@ od halvingu, den %3$ld.
da: Cyklus %1$@: %2$@ siden halveringen, dag %3$ld.
de: Zyklus %1$@: %2$@ seit dem Halving, Tag %3$ld.
el: Κύκλος %1$@: %2$@ από το halving, ημέρα %3$ld.
es: Ciclo %1$@: %2$@ desde el halving, día %3$ld.
fa: چرخه %1$@: %2$@ از زمان هاوینگ، روز %3$ld.
fi: Sykli %1$@: %2$@ halvingista, päivä %3$ld.
fr: Cycle %1$@ : %2$@ depuis le halving, jour %3$ld.
he: מחזור %1$@: %2$@ מאז ההלווינג, יום %3$ld.
hi: चक्र %1$@: हॉल्विंग से %2$@, दिन %3$ld।
hu: Ciklus %1$@: %2$@ a felezés óta, %3$ld. nap.
id: Siklus %1$@: %2$@ sejak halving, hari ke-%3$ld.
it: Ciclo %1$@: %2$@ dall'halving, giorno %3$ld.
ja: サイクル %1$@：半減期から %2$@、%3$ld 日目。
ko: 주기 %1$@: 반감기 이후 %2$@, %3$ld일째.
nb: Syklus %1$@: %2$@ siden halveringen, dag %3$ld.
nl: Cyclus %1$@: %2$@ sinds de halving, dag %3$ld.
pl: Cykl %1$@: %2$@ od halvingu, dzień %3$ld.
pt: Ciclo %1$@: %2$@ desde o halving, dia %3$ld.
pt_br: Ciclo %1$@: %2$@ desde o halving, dia %3$ld.
ro: Ciclu %1$@: %2$@ de la halving, ziua %3$ld.
ru: Цикл %1$@: %2$@ с халвинга, день %3$ld.
sq: Cikli %1$@: %2$@ që nga halving-u, dita %3$ld.
sv: Cykel %1$@: %2$@ sedan halveringen, dag %3$ld.
th: วัฏจักร %1$@: %2$@ นับจากฮาล์ฟวิ่ง วันที่ %3$ld
tr: Döngü %1$@: yarılanmadan bu yana %2$@, %3$ld. gün.
uk: Цикл %1$@: %2$@ з халвінгу, день %3$ld.
vi: Chu kỳ %1$@: %2$@ kể từ halving, ngày %3$ld.
zh_hans: 周期 %1$@：减半以来 %2$@，第 %3$ld 天。

# a11y_cycle_bottom
source: Bottom %1$@ on day %2$ld.
ar: القاع %1$@ في اليوم %2$ld.
cs: Dno %1$@ v den %2$ld.
da: Bund %1$@ på dag %2$ld.
de: Tief %1$@ an Tag %2$ld.
el: Πάτος %1$@ την ημέρα %2$ld.
es: Mínimo %1$@ el día %2$ld.
fa: کف %1$@ در روز %2$ld.
fi: Pohja %1$@ päivänä %2$ld.
fr: Creux %1$@ au jour %2$ld.
he: שפל %1$@ ביום %2$ld.
hi: दिन %2$ld पर निचला स्तर %1$@।
hu: Mélypont %1$@, %2$ld. nap.
id: Dasar %1$@ pada hari ke-%2$ld.
it: Minimo %1$@ al giorno %2$ld.
ja: %2$ld 日目に底 %1$@。
ko: %2$ld일째 저점 %1$@.
nb: Bunn %1$@ på dag %2$ld.
nl: Bodem %1$@ op dag %2$ld.
pl: Dołek %1$@ w dniu %2$ld.
pt: Fundo %1$@ no dia %2$ld.
pt_br: Fundo %1$@ no dia %2$ld.
ro: Minim %1$@ în ziua %2$ld.
ru: Дно %1$@ в день %2$ld.
sq: Fundi %1$@ në ditën %2$ld.
sv: Botten %1$@ på dag %2$ld.
th: จุดต่ำสุด %1$@ ในวันที่ %2$ld
tr: %2$ld. günde dip %1$@.
uk: Дно %1$@ у день %2$ld.
vi: Đáy %1$@ vào ngày %2$ld.
zh_hans: 第 %2$ld 天底部 %1$@。

# a11y_cycle_double_bottom
source: Double bottom %1$@ on day %2$ld.
ar: القاع المزدوج %1$@ في اليوم %2$ld.
cs: Dvojité dno %1$@ v den %2$ld.
da: Dobbeltbund %1$@ på dag %2$ld.
de: Doppel-Tief %1$@ an Tag %2$ld.
el: Διπλός πάτος %1$@ την ημέρα %2$ld.
es: Doble mínimo %1$@ el día %2$ld.
fa: کف دوقلو %1$@ در روز %2$ld.
fi: Tuplapohja %1$@ päivänä %2$ld.
fr: Double creux %1$@ au jour %2$ld.
he: שפל כפול %1$@ ביום %2$ld.
hi: दिन %2$ld पर डबल बॉटम %1$@।
hu: Dupla mélypont %1$@, %2$ld. nap.
id: Dasar ganda %1$@ pada hari ke-%2$ld.
it: Doppio minimo %1$@ al giorno %2$ld.
ja: %2$ld 日目にダブルボトム %1$@。
ko: %2$ld일째 이중 저점 %1$@.
nb: Dobbeltbunn %1$@ på dag %2$ld.
nl: Dubbele bodem %1$@ op dag %2$ld.
pl: Podwójny dołek %1$@ w dniu %2$ld.
pt: Fundo duplo %1$@ no dia %2$ld.
pt_br: Fundo duplo %1$@ no dia %2$ld.
ro: Minim dublu %1$@ în ziua %2$ld.
ru: Двойное дно %1$@ в день %2$ld.
sq: Fund i dyfishtë %1$@ në ditën %2$ld.
sv: Dubbelbotten %1$@ på dag %2$ld.
th: จุดต่ำสุดคู่ %1$@ ในวันที่ %2$ld
tr: %2$ld. günde ikili dip %1$@.
uk: Подвійне дно %1$@ у день %2$ld.
vi: Đáy đôi %1$@ vào ngày %2$ld.
zh_hans: 第 %2$ld 天双底 %1$@。

# a11y_cycle_double_top
source: Double top %1$@ on day %2$ld.
ar: القمة المزدوجة %1$@ في اليوم %2$ld.
cs: Dvojitý vrchol %1$@ v den %2$ld.
da: Dobbelttop %1$@ på dag %2$ld.
de: Doppel-Hoch %1$@ an Tag %2$ld.
el: Διπλή κορυφή %1$@ την ημέρα %2$ld.
es: Doble máximo %1$@ el día %2$ld.
fa: قله دوقلو %1$@ در روز %2$ld.
fi: Tuplahuippu %1$@ päivänä %2$ld.
fr: Double sommet %1$@ au jour %2$ld.
he: שיא כפול %1$@ ביום %2$ld.
hi: दिन %2$ld पर डबल टॉप %1$@।
hu: Dupla csúcs %1$@, %2$ld. nap.
id: Puncak ganda %1$@ pada hari ke-%2$ld.
it: Doppio massimo %1$@ al giorno %2$ld.
ja: %2$ld 日目にダブルトップ %1$@。
ko: %2$ld일째 이중 고점 %1$@.
nb: Dobbelttopp %1$@ på dag %2$ld.
nl: Dubbele top %1$@ op dag %2$ld.
pl: Podwójny szczyt %1$@ w dniu %2$ld.
pt: Topo duplo %1$@ no dia %2$ld.
pt_br: Topo duplo %1$@ no dia %2$ld.
ro: Vârf dublu %1$@ în ziua %2$ld.
ru: Двойная вершина %1$@ в день %2$ld.
sq: Majë e dyfishtë %1$@ në ditën %2$ld.
sv: Dubbeltopp %1$@ på dag %2$ld.
th: จุดสูงสุดคู่ %1$@ ในวันที่ %2$ld
tr: %2$ld. günde ikili zirve %1$@.
uk: Подвійна вершина %1$@ у день %2$ld.
vi: Đỉnh đôi %1$@ vào ngày %2$ld.
zh_hans: 第 %2$ld 天双顶 %1$@。

# a11y_cycle_top
source: Top %1$@ on day %2$ld.
ar: القمة %1$@ في اليوم %2$ld.
cs: Vrchol %1$@ v den %2$ld.
da: Top %1$@ på dag %2$ld.
de: Hoch %1$@ an Tag %2$ld.
el: Κορυφή %1$@ την ημέρα %2$ld.
es: Máximo %1$@ el día %2$ld.
fa: قله %1$@ در روز %2$ld.
fi: Huippu %1$@ päivänä %2$ld.
fr: Sommet %1$@ au jour %2$ld.
he: שיא %1$@ ביום %2$ld.
hi: दिन %2$ld पर शिखर %1$@।
hu: Csúcs %1$@, %2$ld. nap.
id: Puncak %1$@ pada hari ke-%2$ld.
it: Massimo %1$@ al giorno %2$ld.
ja: %2$ld 日目に天井 %1$@。
ko: %2$ld일째 고점 %1$@.
nb: Topp %1$@ på dag %2$ld.
nl: Top %1$@ op dag %2$ld.
pl: Szczyt %1$@ w dniu %2$ld.
pt: Topo %1$@ no dia %2$ld.
pt_br: Topo %1$@ no dia %2$ld.
ro: Vârf %1$@ în ziua %2$ld.
ru: Пик %1$@ в день %2$ld.
sq: Maja %1$@ në ditën %2$ld.
sv: Topp %1$@ på dag %2$ld.
th: จุดสูงสุด %1$@ ในวันที่ %2$ld
tr: %2$ld. günde zirve %1$@.
uk: Пік %1$@ у день %2$ld.
vi: Đỉnh %1$@ vào ngày %2$ld.
zh_hans: 第 %2$ld 天顶部 %1$@。

# a11y_gauge
source: Scale from %1$@ to %2$@: %3$ld of 100
ar: مقياس من %1$@ إلى %2$@: %3$ld من 100
cs: Stupnice od %1$@ do %2$@: %3$ld ze 100
da: Skala fra %1$@ til %2$@: %3$ld af 100
de: Skala von %1$@ bis %2$@: %3$ld von 100
el: Κλίμακα από %1$@ έως %2$@: %3$ld από 100
es: Escala de %1$@ a %2$@: %3$ld de 100
fa: مقیاس از %1$@ تا %2$@: %3$ld از 100
fi: Asteikko %1$@ – %2$@: %3$ld sadasta
fr: Échelle de %1$@ à %2$@ : %3$ld sur 100
he: סקלה מ־%1$@ עד %2$@: %3$ld מתוך 100
hi: %1$@ से %2$@ तक का पैमाना: 100 में से %3$ld
hu: Skála %1$@ és %2$@ között: %3$ld a 100-ból
id: Skala dari %1$@ hingga %2$@: %3$ld dari 100
it: Scala da %1$@ a %2$@: %3$ld su 100
ja: %1$@ から %2$@ までのスケール：100 中 %3$ld
ko: %1$@부터 %2$@까지의 척도: 100 중 %3$ld
nb: Skala fra %1$@ til %2$@: %3$ld av 100
nl: Schaal van %1$@ tot %2$@: %3$ld van 100
pl: Skala od %1$@ do %2$@: %3$ld na 100
pt: Escala de %1$@ a %2$@: %3$ld de 100
pt_br: Escala de %1$@ a %2$@: %3$ld de 100
ro: Scală de la %1$@ la %2$@: %3$ld din 100
ru: Шкала от %1$@ до %2$@: %3$ld из 100
sq: Shkallë nga %1$@ deri në %2$@: %3$ld nga 100
sv: Skala från %1$@ till %2$@: %3$ld av 100
th: สเกลจาก %1$@ ถึง %2$@: %3$ld จาก 100
tr: %1$@ ile %2$@ arası ölçek: 100 üzerinden %3$ld
uk: Шкала від %1$@ до %2$@: %3$ld зі 100
vi: Thang từ %1$@ đến %2$@: %3$ld trên 100
zh_hans: 从 %1$@ 到 %2$@ 的刻度：%3$ld，满分 100

# a11y_hide_keyboard
source: Hide keyboard
ar: إخفاء لوحة المفاتيح
cs: Skrýt klávesnici
da: Skjul tastatur
de: Tastatur ausblenden
el: Απόκρυψη πληκτρολογίου
es: Ocultar teclado
fa: پنهان کردن صفحه‌کلید
fi: Piilota näppäimistö
fr: Masquer le clavier
he: הסתרת המקלדת
hi: कीबोर्ड छिपाएँ
hu: Billentyűzet elrejtése
id: Sembunyikan keyboard
it: Nascondi tastiera
ja: キーボードを隠す
ko: 키보드 숨기기
nb: Skjul tastatur
nl: Toetsenbord verbergen
pl: Ukryj klawiaturę
pt: Ocultar teclado
pt_br: Ocultar teclado
ro: Ascunde tastatura
ru: Скрыть клавиатуру
sq: Fshih tastierën
sv: Dölj tangentbord
th: ซ่อนแป้นพิมพ์
tr: Klavyeyi gizle
uk: Сховати клавіатуру
vi: Ẩn bàn phím
zh_hans: 隐藏键盘

# a11y_in_watchlist
source: Already in watchlist
ar: موجود بالفعل في قائمة المتابعة
cs: Už je ve sledovaných
da: Allerede på overvågningslisten
de: Schon in der Merkliste
el: Ήδη στη λίστα παρακολούθησης
es: Ya está en la lista de seguimiento
fa: از قبل در واچ‌لیست است
fi: Jo seurantalistalla
fr: Déjà dans la liste de suivi
he: כבר ברשימת המעקב
hi: पहले से वॉचलिस्ट में
hu: Már a figyelőlistán van
id: Sudah ada di daftar pantau
it: Già nella lista di osservazione
ja: すでにウォッチリストにあります
ko: 이미 관심 목록에 있음
nb: Allerede i overvåkingslisten
nl: Al in de volglijst
pl: Już na liście obserwowanych
pt: Já está na lista de acompanhamento
pt_br: Já está na lista de acompanhamento
ro: Deja în lista de urmărire
ru: Уже в избранном
sq: Tashmë në listën e ndjekjes
sv: Redan i bevakningslistan
th: อยู่ในรายการติดตามแล้ว
tr: Zaten izleme listesinde
uk: Уже є у списку
vi: Đã có trong danh sách theo dõi
zh_hans: 已在自选中

# a11y_move_down
source: Move down
ar: نقل لأسفل
cs: Posunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
es: Mover abajo
fa: انتقال به پایین
fi: Siirrä alas
fr: Descendre
he: הזזה למטה
hi: नीचे ले जाएँ
hu: Mozgatás lefelé
id: Pindahkan ke bawah
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przenieś w dół
pt: Mover para baixo
pt_br: Mover para baixo
ro: Mută în jos
ru: Переместить вниз
sq: Lëviz poshtë
sv: Flytta ned
th: ย้ายลง
tr: Aşağı taşı
uk: Перемістити вниз
vi: Di chuyển xuống
zh_hans: 下移

# a11y_move_up
source: Move up
ar: نقل لأعلى
cs: Posunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
es: Mover arriba
fa: انتقال به بالا
fi: Siirrä ylös
fr: Monter
he: הזזה למעלה
hi: ऊपर ले जाएँ
hu: Mozgatás felfelé
id: Pindahkan ke atas
it: Sposta su
ja: 上へ移動
ko: 위로 이동
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przenieś w górę
pt: Mover para cima
pt_br: Mover para cima
ro: Mută în sus
ru: Переместить вверх
sq: Lëviz lart
sv: Flytta upp
th: ย้ายขึ้น
tr: Yukarı taşı
uk: Перемістити вгору
vi: Di chuyển lên
zh_hans: 上移

# a11y_note
source: note: %1$@
ar: ملاحظة: %1$@
cs: poznámka: %1$@
de: Notiz: %1$@
el: σημείωση: %1$@
es: nota: %1$@
fa: یادداشت: %1$@
fi: muistiinpano: %1$@
he: הערה: %1$@
hi: नोट: %1$@
hu: jegyzet: %1$@
id: catatan: %1$@
it: nota: %1$@
ja: メモ: %1$@
ko: 메모: %1$@
nb: notat: %1$@
nl: notitie: %1$@
pl: notatka: %1$@
pt: nota: %1$@
pt_br: nota: %1$@
ro: notă: %1$@
ru: заметка: %1$@
sq: shënim: %1$@
sv: anteckning: %1$@
th: บันทึก: %1$@
tr: not: %1$@
uk: нотатка: %1$@
vi: ghi chú: %1$@
zh_hans: 备注：%1$@

# a11y_portfolio_position
source: %1$@ %2$@, %3$@ of the portfolio
ar: %1$@ %2$@، %3$@ من المحفظة
cs: %1$@ %2$@, %3$@ portfolia
da: %1$@ %2$@, %3$@ af porteføljen
de: %1$@ %2$@, %3$@ des Portfolios
el: %1$@ %2$@, %3$@ του χαρτοφυλακίου
es: %1$@ %2$@, %3$@ de la cartera
fa: %1$@ %2$@، %3$@ از پرتفوی
fi: %1$@ %2$@, %3$@ salkusta
fr: %1$@ %2$@, %3$@ du portefeuille
he: %1$@ %2$@, %3$@ מתיק ההשקעות
hi: %1$@ %2$@, पोर्टफोलियो का %3$@
hu: %1$@ %2$@, a portfólió %3$@-a
id: %1$@ %2$@, %3$@ dari portofolio
it: %1$@ %2$@, %3$@ del portafoglio
ja: %1$@ %2$@、ポートフォリオの %3$@
ko: %1$@ %2$@, 포트폴리오의 %3$@
nb: %1$@ %2$@, %3$@ av porteføljen
nl: %1$@ %2$@, %3$@ van het portfolio
pl: %1$@ %2$@, %3$@ portfela
pt: %1$@ %2$@, %3$@ do portfólio
pt_br: %1$@ %2$@, %3$@ do portfólio
ro: %1$@ %2$@, %3$@ din portofoliu
ru: %1$@ %2$@, %3$@ портфеля
sq: %1$@ %2$@, %3$@ e portofolit
sv: %1$@ %2$@, %3$@ av portföljen
th: %1$@ %2$@ %3$@ ของพอร์ตโฟลิโอ
tr: %1$@ %2$@, portföyün %3$@ kadarı
uk: %1$@ %2$@, %3$@ портфеля
vi: %1$@ %2$@, %3$@ danh mục
zh_hans: %1$@ %2$@，占投资组合 %3$@

# a11y_portfolio_position_change
source: %1$@ %2$@, %3$@ of the portfolio, today %4$@
ar: %1$@ %2$@، %3$@ من المحفظة، اليوم %4$@
cs: %1$@ %2$@, %3$@ portfolia, dnes %4$@
da: %1$@ %2$@, %3$@ af porteføljen, i dag %4$@
de: %1$@ %2$@, %3$@ des Portfolios, heute %4$@
el: %1$@ %2$@, %3$@ του χαρτοφυλακίου, σήμερα %4$@
es: %1$@ %2$@, %3$@ de la cartera, hoy %4$@
fa: %1$@ %2$@، %3$@ از پرتفوی، امروز %4$@
fi: %1$@ %2$@, %3$@ salkusta, tänään %4$@
fr: %1$@ %2$@, %3$@ du portefeuille, aujourd'hui %4$@
he: %1$@ %2$@, %3$@ מתיק ההשקעות, היום %4$@
hi: %1$@ %2$@, पोर्टफोलियो का %3$@, आज %4$@
hu: %1$@ %2$@, a portfólió %3$@-a, ma %4$@
id: %1$@ %2$@, %3$@ dari portofolio, hari ini %4$@
it: %1$@ %2$@, %3$@ del portafoglio, oggi %4$@
ja: %1$@ %2$@、ポートフォリオの %3$@、今日 %4$@
ko: %1$@ %2$@, 포트폴리오의 %3$@, 오늘 %4$@
nb: %1$@ %2$@, %3$@ av porteføljen, i dag %4$@
nl: %1$@ %2$@, %3$@ van het portfolio, vandaag %4$@
pl: %1$@ %2$@, %3$@ portfela, dziś %4$@
pt: %1$@ %2$@, %3$@ do portfólio, hoje %4$@
pt_br: %1$@ %2$@, %3$@ do portfólio, hoje %4$@
ro: %1$@ %2$@, %3$@ din portofoliu, azi %4$@
ru: %1$@ %2$@, %3$@ портфеля, сегодня %4$@
sq: %1$@ %2$@, %3$@ e portofolit, sot %4$@
sv: %1$@ %2$@, %3$@ av portföljen, i dag %4$@
th: %1$@ %2$@ %3$@ ของพอร์ตโฟลิโอ วันนี้ %4$@
tr: %1$@ %2$@, portföyün %3$@ kadarı, bugün %4$@
uk: %1$@ %2$@, %3$@ портфеля, сьогодні %4$@
vi: %1$@ %2$@, %3$@ danh mục, hôm nay %4$@
zh_hans: %1$@ %2$@，占投资组合 %3$@，今日 %4$@

# a11y_portfolio_positions
source: Largest positions: %1$@
ar: أكبر المراكز: %1$@
cs: Největší pozice: %1$@
da: Største positioner: %1$@
de: Grösste Positionen: %1$@
el: Μεγαλύτερες θέσεις: %1$@
es: Posiciones más grandes: %1$@
fa: بزرگ‌ترین موقعیت‌ها: %1$@
fi: Suurimmat positiot: %1$@
fr: Plus grandes positions : %1$@
he: הפוזיציות הגדולות: %1$@
hi: सबसे बड़ी पोज़िशन: %1$@
hu: Legnagyobb pozíciók: %1$@
id: Posisi terbesar: %1$@
it: Posizioni maggiori: %1$@
ja: 上位ポジション: %1$@
ko: 큰 포지션: %1$@
nb: Største posisjoner: %1$@
nl: Grootste posities: %1$@
pl: Największe pozycje: %1$@
pt: Maiores posições: %1$@
pt_br: Maiores posições: %1$@
ro: Cele mai mari poziții: %1$@
ru: Крупнейшие позиции: %1$@
sq: Pozicionet më të mëdha: %1$@
sv: Största positioner: %1$@
th: สถานะที่ใหญ่ที่สุด: %1$@
tr: En büyük pozisyonlar: %1$@
uk: Найбільші позиції: %1$@
vi: Vị thế lớn nhất: %1$@
zh_hans: 最大持仓：%1$@

# a11y_portfolio_widget
source: Portfolio %1$@, today %2$@
ar: المحفظة %1$@، اليوم %2$@
cs: Portfolio %1$@, dnes %2$@
da: Portefølje %1$@, i dag %2$@
de: Portfolio %1$@, heute %2$@
el: Χαρτοφυλάκιο %1$@, σήμερα %2$@
es: Cartera %1$@, hoy %2$@
fa: پرتفوی %1$@، امروز %2$@
fi: Salkku %1$@, tänään %2$@
fr: Portefeuille %1$@, aujourd'hui %2$@
he: תיק השקעות %1$@, היום %2$@
hi: पोर्टफोलियो %1$@, आज %2$@
hu: Portfólió %1$@, ma %2$@
id: Portofolio %1$@, hari ini %2$@
it: Portafoglio %1$@, oggi %2$@
ja: ポートフォリオ %1$@、今日 %2$@
ko: 포트폴리오 %1$@, 오늘 %2$@
nb: Portefølje %1$@, i dag %2$@
nl: Portfolio %1$@, vandaag %2$@
pl: Portfel %1$@, dziś %2$@
pt: Portfólio %1$@, hoje %2$@
pt_br: Portfólio %1$@, hoje %2$@
ro: Portofoliu %1$@, azi %2$@
ru: Портфель %1$@, сегодня %2$@
sq: Portofoli %1$@, sot %2$@
sv: Portfölj %1$@, i dag %2$@
th: พอร์ตโฟลิโอ %1$@ วันนี้ %2$@
tr: Portföy %1$@, bugün %2$@
uk: Портфель %1$@, сьогодні %2$@
vi: Danh mục %1$@, hôm nay %2$@
zh_hans: 投资组合 %1$@，今日 %2$@

# a11y_price
source: price %1$@
ar: السعر %1$@
cs: cena %1$@
da: kurs %1$@
de: Kurs %1$@
el: τιμή %1$@
es: precio %1$@
fa: قیمت %1$@
fi: hinta %1$@
fr: prix %1$@
he: מחיר %1$@
hi: भाव %1$@
hu: ár: %1$@
id: harga %1$@
it: prezzo %1$@
ja: 価格 %1$@
ko: 가격 %1$@
nb: kurs %1$@
nl: koers %1$@
pl: cena %1$@
pt: preço %1$@
pt_br: preço %1$@
ro: preț %1$@
ru: цена %1$@
sq: çmimi %1$@
sv: kurs %1$@
th: ราคา %1$@
tr: fiyat %1$@
uk: ціна %1$@
vi: giá %1$@
zh_hans: 价格 %1$@

# a11y_row_pair
source: %1$@ on %2$@
ar: %1$@ في %2$@
cs: %1$@ na %2$@
da: %1$@ på %2$@
de: %1$@ bei %2$@
el: %1$@ στο %2$@
es: %1$@ en %2$@
fa: %1$@ در %2$@
fi: %1$@ pörssissä %2$@
fr: %1$@ sur %2$@
he: %1$@ ב־%2$@
hi: %2$@ पर %1$@
hu: %1$@, tőzsde: %2$@
id: %1$@ di %2$@
it: %1$@ su %2$@
ja: %2$@ の %1$@
ko: %2$@의 %1$@
nb: %1$@ på %2$@
nl: %1$@ op %2$@
pl: %1$@ na %2$@
pt: %1$@ em %2$@
pt_br: %1$@ em %2$@
ro: %1$@ pe %2$@
ru: %1$@ на %2$@
sq: %1$@ në %2$@
sv: %1$@ på %2$@
th: %1$@ บน %2$@
tr: %1$@, borsa: %2$@
uk: %1$@ на %2$@
vi: %1$@ trên %2$@
zh_hans: %2$@ 上的 %1$@
